prod_key_grass = [{"name": "Газонная трава",
                  "description": "Травосмесь \"Экологичная\" отлично обеспечит полное выздоровление почвы. Семена, находящиеся в составе, обеспечивают уничтожение эрозии. Семена газона состоят из разнообразия неприхотливых растений, а также могут применяться для корма животных.\nПакета данного набора травосмеси в 5 кг хватает для засеивания - 100 кв. м.",
                  "price": 1046.0,
                  "quantity": 5,
                  "color": "Темно-зеленый",
                  "country_of_origin": "Россия",
                  "germination_period": 40
                  },{"name": "Газонная трава",
                  "description": "Травосмесь \"Экологичная\" отлично обеспечит полное выздоровление почвы. Семена, находящиеся в составе, обеспечивают уничтожение эрозии. Семена газона состоят из разнообразия неприхотливых растений, а также могут применяться для корма животных.\nПакета данного набора травосмеси в 5 кг хватает для засеивания - 100 кв. м.",
                  "price": 946.0,
                  "quantity": 2,
                  "color": "Темно-зеленый",
                  "country_of_origin": "Россия",
                  "germination_period": 41
                  }]
prod_key_phone = [{
    "name": "Samsung Galaxy",
    "description": "256GB, Серый цвет, 200MP камера",
    "price": 23000.00,
    "quantity": 5,
    "color": "Зеленый",
    "efficiency": 48,
    "model": " C23 Ultra",
    "volume_storage": 5000
},{
    "name": "Samsung Galaxy",
    "description": "256GB, Серый цвет, 200MP камера",
    "price": 23500.00,
    "quantity": 1,
    "color": "Черный",
    "efficiency": 56,
    "model": " C23 Ultra",
    "volume_storage": 5000
},{
    "name": "Iphone 15",
    "description": "512GB, Gray space",
    "price": 210000.0,
    "quantity": 8,
    "color": "Белый",
    "efficiency": 56,
    "model": " 15",
    "volume_storage": 5000
}]